# Message text
start_created = '''Привет, {first_name}!
Добро пожаловать в бот. Нажми "Старт" чтобы присоединиться'''
start_not_created = '''С возвращением, {first_name}!
Нажмите старт для продолжения'''

not_text_enter = 'Ручки чешутся? Не понимаю ручной ввод, пользуйтесь меню:'

# Button text
start_button_text = ['Старт']

main_menu_button_text = ['Рецепт дня',
                         'Ингредиенты',
                         'Категории',
                         'Подписка',
                         '👍',
                         '👎']

main_pay_button_text = ['12 мес', '6 мес', '1 мес']
pay_buttons = ['Оплатить', 'Назад']
